<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>:: Pizza, Birra y Cortos - Reglamento y bases ::</title>
<style type="text/css">
<!--
.style1 {
	font-family: Tahoma;
	font-size: 11px;
}
.style2 {font-family: Tahoma; font-size: 12px; }
.style3 {font-family: Tahoma; font-size: 10px; }
-->
</style>
</head>

<body>
<h2 class="style2">&ldquo;Pizza, Birra y cortos&rdquo; Segunda Edici&oacute;n</h2>
<p class="style1"><strong>Reglamento del Festival:</strong><br />
  <br />
  El festival provincial de cortometrajes &ldquo;Pizza, birra y  cortos&rdquo; convoca a los realizadores audiovisuales independientes a participar en  la Segunda Edici&oacute;n&nbsp; que se realizar&aacute; el  18, 19 y 20 de Mayo del 2007.<br />
  La finalidad del festival es promover las obras como medio  de expresi&oacute;n y comunicaci&oacute;n.<br />
La fecha l&iacute;mite para la recepci&oacute;n de videos es el lunes 30  de abril del 2007. No se considerar&aacute;n los trabajos recibidos despu&eacute;s de la  fecha de cierre antes citada.</p>
<h1 class="style1">Bases para la muestra oficial competitiva</h1>
<ul class="style1">
  <li><strong>a)</strong> Pueden participar todos aquellos videos de realizadores  audiovisuales a nivel nacional.</li>
  <li><strong>b)</strong> Se aceptar&aacute;n trabajos realizados desde 2003 hasta el  presente, grabados en cualquier soporte, pero s&oacute;lo se recibir&aacute;n en formato DVD  (Pal &oacute; NTSC).</li>
  <li><strong>c)</strong> No se admiten videos inscriptos en la primera edici&oacute;n de  &eacute;ste festival.</li>
  <li><strong>d)</strong> Cada trabajo audiovisual debe contener una obra en una caja  pl&aacute;stica.</li>
  <li><strong>e)</strong> Cada video presentado deber&aacute; estar acompa&ntilde;ado de la ficha  de inscripci&oacute;n debidamente completada y firmada (descargar ficha dentro del  sitio web)</li>
  <li><strong>f)</strong> Los videos podr&aacute;n ser inscriptos en alguna de las  siguientes categor&iacute;as:</li>
  <ul>
    <li>Ficci&oacute;n (duraci&oacute;n m&aacute;xima 20 minutos)</li>
    <li>Documental (duraci&oacute;n m&aacute;xima 30 minutos)</li>
    <li>Animaci&oacute;n (duraci&oacute;n m&aacute;xima 15 minutos)</li>
    <li>Videoclip (duraci&oacute;n m&aacute;xima 10 minutos)</li>
    <li>Videominuto (duraci&oacute;n m&aacute;xima 1 minuto)</li>
    <li>Corto-circuito (duraci&oacute;n m&aacute;xima 15 minutos)</li>
  </ul>
</ul>
<p class="style1">* El realizador deber&aacute; especificar la categor&iacute;a en la ficha  de inscripci&oacute;n. <br />
  * Los gastos de env&iacute;o de los materiales corren por cuenta y  cargo de los participantes. Ver condiciones de env&iacute;o postal al final de las  bases. El festival no se responsabiliza en caso de p&eacute;rdida o deterioro del  material. Los trabajos presentados no se devolver&aacute;n y pasar&aacute;n a formar parte de  la videoteca de la sala de cine de la ciudad de G&aacute;lvez. Su uso ser&aacute;  estrictamente cultural, no comercial, con posibilidad de exhibici&oacute;n en  posteriores ediciones.</p>
<ul class="style1">
  <li><strong>g)</strong> A todos los realizadores que inscriban sus videos, se les  otorgar&aacute; un certificado de participaci&oacute;n de dicha edici&oacute;n.</li>
  <li><strong>h)</strong> Los realizadores autorizar&aacute;n el uso de hasta tres minutos,  y no m&aacute;s del 10% de cada trabajo, con vistas a la exhibici&oacute;n promocional del  festival.</li>
  <li><strong>i)</strong> Los realizadores optar&aacute;n por autorizar o no, a trav&eacute;s de la  ficha de inscripci&oacute;n, la exhibici&oacute;n de sus trabajos en muestras itinerantes del  festival (sin fines de lucro) &oacute; en programas de televisi&oacute;n del canal local de  cable.</li>
</ul>
<p class="style1">Los trabajos que no entran en competici&oacute;n ser&aacute;n exhibidos  en la muestra itinerante del festival.</p>
<h1 class="style1">Jurado</h1>
<ul class="style1">
  <li>El comit&eacute; organizador har&aacute; una preselecci&oacute;n de los trabajos  que participar&aacute;n en la muestra competitiva.</li>
  <li>El comit&eacute; organizador nombrar&aacute; un jurado de premiaci&oacute;n que  entregar&aacute; los premios de la muestra competitiva el &uacute;ltimo d&iacute;a del festival.</li>
</ul>
<p class="style1">* El jurado estar&aacute; integrado por realizadores del medio de  reconocimiento nacional e internacional que se dar&aacute; a conocer previamente al  festival.</p>
<h1 class="style1">Exhibici&oacute;n</h1>
<p class="style1">Los videos seleccionados que participar&aacute;n en la muestra  competitiva y en la muestra itinerante ser&aacute;n exhibidos en el cine &ldquo;Moderno  Espacio Tem&aacute;tico&rdquo; de la ciudad de G&aacute;lvez los d&iacute;as 18, 19 y 20 de mayo del  corriente.</p>
<h1 class="style1">Premios</h1>
<p class="style1">Los videos ganadores de cada secci&oacute;n (ficci&oacute;n, documental,  animaci&oacute;n, videoclip, videominuto y corto-circuito) recibir&aacute;n una placa  identificatoria del evento.<br />
  El p&uacute;blico-espectador tendr&aacute; la posibilidad de votar las  obras audiovisuales entregando como menci&oacute;n un certificado de participaci&oacute;n.<br />
  Todos los participantes recibir&aacute;n una constancia por haber  integrado el Festival mostrando sus trabajos audiovisuales.</p>
<h1 class="style1">Env&iacute;o postal</h1>
<p class="style1">Los interesados, previa preparaci&oacute;n del material (en  encomienda, caja, sobre, paquete cerrado) podr&aacute;n acercarse a cualquier sucursal  de Correo Argentino y desde all&iacute; enviar el material direccionado de la  siguiente manera:</p>
<p class="style1">Destinatario: Festival provincial de cortos &ldquo;Pizza, birra y  cortos&rdquo;</p>
<p class="style1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Casilla de  correo n&ordm; 21<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C&oacute;digo  postal 2252<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; G&aacute;lvez,  Santa Fe</p>
<p class="style1">o entregar personalmente:</p>
<ul type="disc" class="style1">
  <li><strong>Rosario:</strong><br />
    Italia 945 &ndash; depto. 9 e.<br />
  &nbsp;&nbsp;&nbsp; (2000) Rosario, Argentina<br />
  (0341) 155593980</li>
</ul>
<ul type="disc" class="style1">
  <li><strong>Santa       Fe:</strong><br />
    Angel Casanello 2674<br />
  &nbsp;&nbsp;&nbsp; (3000) Santa Fe, Argentina<br />
  (0342) 156317210 &ndash; <a href="mailto:info@pbycortos.com">info@pbycortos.com</a> / <a href="http://www.pbycortos.com/" target="_blank">www.pbycortos.com</a> </li>
</ul>
<ul type="disc" class="style1">
  <li><strong>G&aacute;lvez:</strong><br />
    Moreno 645<br />
  &nbsp;&nbsp;&nbsp; (2252) G&aacute;lvez, Santa Fe<br />
  (03404) 15418342<br />
  &nbsp;</li>
</ul>
<p class="style3">* La sola presentaci&oacute;n en el festival indica la t&aacute;cita y  total aceptaci&oacute;n del presente reglamento.</p>
</body>
</html>
